{
    "data": [
        {
            "id": "HM-11-192",
            "Datei?": "HM-11-192",
            "type": "Petroleumlampe",
            "description": "Salonlampe. Ovoide, grün glasierte Porzellanvase mit floralem Dekor. Klotziger, zylindrischer Fuß aus Messing mit aufmontierten Zierelementen und vier seitlichen Auslegern mit Akanthus- und Muscheldekor. Das Bassin ist halbkugelig und bildet mit dem oberen Teil der Vase eine leicht ovoide Kugel, die zentral von einem 3 cm breiten Messingband umgürtet ist. Kleine pilzartige Vorsprünge untergliedern diesen Gürtel. 20´´´Matadorbrenner. Kugelschirm aus schwerem Milchglas. Bemalt: Mittig umlaufendes Band aus beigen Ranken. Eingerahmt durch rosa Tupfenreihen. Goldakzente.",
            "wikicommons": "https://commons.wikimedia.org/wiki/File:HM-11-192_Salonlampe.jpg",
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/HM-11-192_Salonlampe.jpg/320px-HM-11-192_Salonlampe.jpg",
            "label": "Salonlampe, Ovoide, grün glasierte Porzellanvase mit floralem Dekor."
        },
        {
            "id": "HM-11-198",
            "Datei?": "HM-11-198",
            "type": "Petroleumlampe",
            "description": "Figurenlampe. Zinkguss mit Putto. Pokalartig geformter Schaft und Vase. Vier Volutenfüße tragen einen runden Pokalfuß. Auf diesem steht ein Putto, umrahmt von Blüten und Voluten. Er zieht in gebückter Haltung den Pokal wie ein Luftschiff. Der grüne Untergrund ist durch schräg laufende Bänder gegliedert. Darüber gelegt sind Ranken aus Blüten und Blättern. Glasbassin in der Zinkgussvase mit kuppelartigem Zinkgussdeckel  aus leicht gedrehten Streifen. Neuer (ergänzter?) Kosmosbrenner aus Messing mit Sternmotiv auf dem Rad.",
            "wikicommons": "https://commons.wikimedia.org/wiki/File:HM-11-198_Figurenlampe.jpg",
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/HM-11-198_Figurenlampe.jpg/320px-HM-11-198_Figurenlampe.jpg",
            "label": "Figurenlampe, Pokalartig geformter Schaft und Vase."
        },
        {
            "id": "HM-11-199",
            "Datei?": "HM-11-199",
            "type": "Petroleumlampe",
            "description": "Tischlampe / Figurenlampe. Signiert \"L. Guillemin\". Vierpassiger Fuß mit floraler Reliefierung. Schlanke Dame in schulterfreiem Kleid trägt die runde Glasvase auf dem Kopf, abgestützt mit dem rechten Arm.  Régule, bronziert. 14´´´Kosmosbrenner.",
            "wikicommons": "https://commons.wikimedia.org/wiki/File:HM-11-199_Tischlampe_bzw._Figurenlampe.jpg",
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/HM-11-199_Tischlampe_bzw._Figurenlampe.jpg/320px-HM-11-199_Tischlampe_bzw._Figurenlampe.jpg",
            "label": "Tischlampe / Figurenlampe, Dame trägt die runde Glasvase auf dem Kopf"
        },
        {
            "id": "HM-11-207",
            "Datei?": "HM-11-207",
            "type": "Petroleumlampe",
            "description": "Beistell-Lampe. Quadratischer Stand aus schwarzer Marmorplatte von 2 cm Dicke und vier Füßchen. Kleiner, nachdenklicher Putto auf einem Sitzbänkchen neben einer säulenartigen Halterung für die roséfarbene Petroleumvase mit Querrillen im Glas. Darüber ein 8´´´Kosmosbrenner aus Messing. Triebrad mit der Aufschrift \"Kosmos Brenner\".",
            "wikicommons": "https://commons.wikimedia.org/wiki/File:HM-11-207_Beistell-Lampe.jpg",
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/HM-11-207_Beistell-Lampe.jpg/320px-HM-11-207_Beistell-Lampe.jpg",
            "label": "Beistell-Lampe. Putto neben roséfarbene Petroleumvase"
        },
        {
            "id": "HM-11-211",
            "Datei?": "HM-11-211",
            "type": "Petroleumlampe",
            "description": "Figurenlampe. Schwerer, figuraler Stand mit drei Tatzenfüßen, die in Fabelwesen übergehen, die vorn wie Frauen aussehen, hinten wie Drachen. Zwischen diesen vogelähnliche Appliken. Messinguss. Darüber rundes, türkisblaues, flach spindelförmiges Glasbassin. 14´´´Kosmosbrenner von Ditmar, Wien.",
            "wikicommons": "https://commons.wikimedia.org/wiki/File:HM-11-211_Figurenlampe.jpg",
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/HM-11-211_Figurenlampe.jpg/320px-HM-11-211_Figurenlampe.jpg",
            "label": "Figurenlampe, Fabelwesen unter rundem, türkisblauen, flach spindelförmigen Glasbassin"
        },
        {
            "id": "HM-11-217",
            "Datei?": "HM-11-217",
            "type": "Petroleumlampe",
            "description": "Figurenlampe auf rundem Fuß von 15,7 cm Durchmesser. Podest von 6 cm Höhe mit Relief. Darüber beugt sich unter der Last der Lampe ein Engel (Amor), der sie auf seinem Rücken trägt. Auf dem Podest liegen Köcher und Pfeile. Rundes farbloses Glasbassin von 9 cm Höhe und einem Durchmesser von 16 cm. 8´´´Kosmosbrenner.",
            "wikicommons": "https://commons.wikimedia.org/wiki/File:HM-11-217_Figurenlampe.jpg",
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/HM-11-217_Figurenlampe.jpg/320px-HM-11-217_Figurenlampe.jpg",
            "label": "Figurenlampe. Engel (Amor) trägt Lampe auf Rücken"
        },
        {
            "id": "HM-11-223",
            "Datei?": "HM-11-223",
            "type": "Petroleumlampe",
            "description": "Salonlampe. Zinkgusslampe im Stil des Historismus. Lampe Nr. 1918 der Firma Wild & Wessel, Berlin. Schwere Ausführung. Vierfüßiger Stand mit eingerollten Appliken, die oben in Muschelformen oder in Widderköpfen enden. Sie umschließen eine kannelierte Säule mit getreppter Basis, die ebenfalls mit Reliefs aus  Akanthusblattdekor und Kartuschen, umgeben von Rocaillen, verziert ist. Oben steht als Vase eine kylixähnliche Schale, ebenfalls mit reichem Reliefdekor aus Akanthus und Rocaillen sowie Löwenköpfen. Das Glasbassin ist eingelassen in diese Vase. Die Abdeckung hat ein Muscheldekor als Relief. Innen ist eine Rinne zur Aufnahme des übergelaufenen Petroleums. 14´´´Kosmosbrenner. Dochtschlüsselrad mit dem Emblem der Firma Wild & Wessel, Berlin. Zylinder. Tulpenschirm aus Milchglas mit eingeschliffenem, klarem Historismusdekor aus Akanthus, Rankenwerk sowie Delphinen.",
            "wikicommons": "https://commons.wikimedia.org/wiki/File:HM-11-223_Salonlampe.jpg",
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/HM-11-223_Salonlampe.jpg/320px-HM-11-223_Salonlampe.jpg",
            "label": "Zinkgusslampe im Stil des Historismus, Vierfüßiger Stand mit eingerollten Appliken"
        },
        {
            "id": "HM-11-232",
            "Datei?": "HM-11-232",
            "type": "Petroleumlampe",
            "description": "Figurenlampe. Zinkguss: Runder, gekehlter Stand mit drei Volutenfüßen. Kniender römischer Soldat, mit Brustpanzer, hält sein Schild über dem Kopf zur Halterung der geschliffenen, runden Glasvase. Messingring als Zwischenstück. 10´´´Kosmosbrenner. Kniffzylinder. Kleiner tulpenförmiger Milchglasschirm mit eingeätztem Blumendekor. Oberer Rand volantartig (zu klein für diese Lampe).",
            "wikicommons": "https://commons.wikimedia.org/wiki/File:HM-11-232_Figurenlampe.jpg",
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/HM-11-232_Figurenlampe.jpg/320px-HM-11-232_Figurenlampe.jpg",
            "label": "Figurenlampe, Junge hält Lampe"
        },
        {
            "id": "HM-11-284",
            "Datei?": "HM-11-284",
            "type": "Laterne",
            "description": "Automobil-Rücklaterne, trapezförmig. Unten halbkugeliges Bassin aus Zinkblech als Fuß. Freibrenner mit Porzellan-Fischschwanz. Antriebsrad mit Rautenkranz, vorn rechts aus der Laterne herausragend. Trapezförmiges, schwarz gestrichenes Schutzblech. Seitlich mit je einer rechteckigen Scheibe versehen. Vorn mit einer runden, roten Glasscheibe. Diese hat einen Rahmen aus Messing und vorn ein Kreuz. Auf der Rückseite ist eine schellenförmige Anschraubvorrichtung. Der große Zylinder besteht aus Messing. Unten erst ein Zylinder von 6 cm Durchmesser, dann eine Abdeckhaube mit einem Durchmesser von 8,5 cm und einer Höhe von 2,1 cm. Insgesamt ist der Kamin 5,5 cm hoch. Er weist einen Ring von Lüftungsschlitzen auf. Ein runder Griff setzt unten am Kamin an und umgibt diesen. Die Vorderseite der Laterne ist zu öffnen. Der Drahtverschluß befindet sich auf der rechten Vorderseite. Es handelt sich wegen des roten Glases um eine Rücklaterne eines Autos.",
            "wikicommons": "https://commons.wikimedia.org/wiki/File:HM-11-284_Automobil-R%C3%BCcklaterne.jpg",
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/HM-11-284_Automobil-R%C3%BCcklaterne.jpg/320px-HM-11-284_Automobil-R%C3%BCcklaterne.jpg",
            "label": "Automobil-Rücklaterne, trapezförmig"
        },
        {
            "id": "HM-11-293",
            "Datei?": "HM-11-293",
            "type": "Laterne",
            "description": "Automobil-Laterne. Auf rundem Fuß von 9,5 cm Durchmesser und 2,5 cm Höhe ist eine trapezförmige Laterne angebracht. Sie ist schwarz lackiert. Vorn hat sie ein rundes Fenster mit einer Umrahmung aus Messing. Seitlich je ein rechteckiges, angeschliffenes Glas. Hinten zum Anschrauben. Oben großer Kamin aus Messing in Höhe von 7 cm. Außen ein Kranz aus Lüftungsschlitzen. Umgeben von einem halbrunden Griff. Innen ein Fischschwanzbrenner aus Porzellan. Rundes Bassin aus Messing. Reflektor innen auf der Rückwand.",
            "wikicommons": "https://commons.wikimedia.org/wiki/File:HM-11-293_Automobil-Laterne.jpg",
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/HM-11-293_Automobil-Laterne.jpg/320px-HM-11-293_Automobil-Laterne.jpg",
            "label": "Automobil-Laterne, rundes Fenster mit einer Umrahmung aus Messing"
        },
        {
            "id": "HM-11-310",
            "Datei?": "HM-11-310",
            "type": "Laterne",
            "description": "Sturmlaterne, auch Stall-Laterne genannt. Mischluftlaterne. Glas und Laterne von unterschiedlichen Herstellern.Große metallfarbene Sturmlaterne mit flachem, rundem  Bassin von 5 cm Höhe mit der Aufschrift: \"Made in Germany Original Panzer\", \"K.T. Won´t go out Guirass\". Aufschraubbarer Einfüllstutzen auf der Bassinoberfläche. Bassin hinten mit zwei Nieten zusammengefügt. Kleines Dreieck mit Luftlöchern am Bassin. Darüber Flachbrenner in einer Lochplatte. Durchsichtiger Klarglasschirm mit aufgeprägter Fledermaus vorn und hinten. Darüber die Buchstaben \"D. R. G. M.\" auf der Rückseite, auf der Vorderseite \"D.R.P.\" Zwei Luftrohre rahmen das Glas auf den Seiten ein. Sie enden oben in einem senkrechten Rohr. Ein Drahtbügelgriff schließt sich oben an. Das Glas wird von drei Drahtringen umgeben.",
            "wikicommons": "https://commons.wikimedia.org/wiki/File:HM-11-310_Sturmlaterne.jpg",
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/HM-11-310_Sturmlaterne.jpg/320px-HM-11-310_Sturmlaterne.jpg",
            "label": "Große metallfarbene Sturmlaterne mit flachem, rundem  Bassin"
        },
        {
            "id": "HM-11-313",
            "Datei?": "HM-11-313",
            "type": "Petroleumlampe",
            "description": "Tischlampe in Fayence mit cremefarbenem Untergrund und aufgelegten, reliefartigen, farbigen Blüten und Blättern. Handhaben in Form von aufgelegten grauen Wolfsköpfen mit einem Ring in der Schnauze. Runder Bronzestand mit vier herunterreichenden Laschen als Fuß. Reliefdekor. Unterer und oberer Abschluss der Vase aus Messing. 10´´´Kosmosbrenner der Firma Gaudard, Morbier.",
            "wikicommons": "https://commons.wikimedia.org/wiki/File:HM-11-313.jpg",
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/HM-11-313.jpg/360px-HM-11-313.jpg",
            "label": "Grüne Laterne"
        },
        {
            "id": "HM-11-389",
            "Datei?": "HM-11-389",
            "type": "Laterne",
            "description": "Sturmlaterne, auch Stall-Laterne genannt. Mischluftlaterne. Rundes Bassin, das oben in einen engen Zylinder mündet, an dem die beiden Luftrohre ansetzen. Flachbrenner. Dochttriebsrad mit Sternmuster.  Birnenförmiges Glas, das von drei waagerechten, außen um die Röhren laufenden Drähten umgeben ist. Oben eine runde Abdeckung, mittig mit einem 8,5 cm hohen Stab. An dessen oberen Ende setzt ein runder Drahtgriff an. Die Brennerplatte ist mit nach außen größer werdenden Löchern versehen.",
            "wikicommons": "https://commons.wikimedia.org/wiki/File:HM-11-389_Sturmlaterne.jpg",
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/HM-11-389_Sturmlaterne.jpg/320px-HM-11-389_Sturmlaterne.jpg",
            "label": "Lampe"
        },
        {
            "id": "HM-11-431",
            "Datei?": "HM-11-431",
            "type": "Petroleumlampe",
            "description": "Stehlampe. In der Höhe verstellbar. Keramik in Delfter Art mit Messinggarnitur.  Drei runde Füße aus Messing. Darauf 3, 5 cm hoher Messingring. Oberhalb der Füße viereckige Stäbe bis zu einer Höhe von 95,5 cm. Eckige Nodi und drei vollplastische Messingblüten im Wechsel, oben kleine Kugeln als Abschluss.  Runder Lampenschaftfuß aus Keramik, umlaufend  mit zwei unterschiedlichen, holländischen  Landschaftmotiven. Lampensäule aus vier, 17,5 cm hohen Stücken mit Schiffsmotiven, getrennt durch 2,5 cm hohe Messingringe in Seiloptik.  Oben Messingschlüssel  zur Regulierung der Lampenhöhe: Herausschiebbarer Messingstab bis zu einer Lampenhöhe von 170 cm.  Vase aus Keramik mit blauem, holländischem Landschaftsmotiv. Als Einfassung Messinggarnitur mit Reliefstruktur und einem Durchmesser von 19,5 cm. Messingbassin von 12 cm Durchmesser. Bassindeckel aus Keramik mit Vogelmotiv, stark vergilbt durch die Petroleumeinwirkung. Duplexbrenner. Aufschrift auf den Dochtschlüsselrädern \"Messengers Patent Dupex No 2\".",
            "wikicommons": "https://commons.wikimedia.org/wiki/File:HM-11-431.jpg",
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/HM-11-431.jpg/236px-HM-11-431.jpg",
            "label": "Lampe"
        }
    ]
}